LEXICON_RU = {
    'forward': '>>',
    'backward': '<<',
    '/start': 'привет, это бот, в котором ты сможешь прочитать книгу Фрэнсиса Скотт Фицджеральда "Ночь нежна".\n'
              'чтобы посмотреть список доступных команд, нажми /help',
    '/help': 'доступные команады:\n'
             '/beginning - перейти в начало книги,\n'
             '/continue - продолжить чтение,\n'
             '/bookmarks - посмотреть список закладок, \n'
             '/help - справка по работе бота,\n'
             'чтобы сохранить закладку, нажми на кнопку с номером страницы.\n'
             'приятного чтения!',
    'del': '♥',
    'edit_bookmarks_button': 'редактировать',
    'edit_bookmarks': 'редактировать закладки',
    'cancel': 'отменить',
    'no_bookmarks': 'у вас пока нет ни одной закладки.\n'
                    'чтобы добавить страницу в закладки, нажми на кнопку с номером этой страницы.\n'
                    'чтобы продолжить чтение:  /continue',
    'bookmarks': 'ваши закладки: '
}

LEXICON_COMMANDS = {
    '/start': 'перезапустить бота',
    '/beginning' : 'перейти в начало книги',
    '/continue' : 'продолжить чтение',
    '/bookmarks' : 'посмотреть список закладок',
    '/help' : 'справка по работе бота'
}